import React from "react";
import "./description.scss"

export const Description = () => {
    return <section className="main__description">
                <h3>Аренда манипулятора в Томске</h3>
                 <p>Аренда грузового авто с краном-манипулятором – хороший способ <br/>
                     снизить затраты на перевозку крупногабаритных грузов, т.к. вы арендуете <br/>
                     две единицы техники: грузовой автомобиль и автокран. Наш Mitsubishi Fuso <br/>
                     – это мощная установка манипулятора с вылетом стрелы 12м и кузов длиной 7.5м, <br/>
                     который подходит для почти для любого груза.</p>
            </section>
}